const QUIZ_DATA = {
  forms:[
    {
      title: `Роды`,
      subTitle: ``,
      resultDescription:`
        Если вы ответили ДА хотя бы на один из поставленных по родам вопросов, 
        вполне очевидно, что череп вашего малыша подвергся некоторому напряжению.
        <br><br>
        По типу предлежания, обеспечивающему лёгкое или трудное изгнание плода, 
        самостоятельные роды или родовспоможение, череп новорождённого испытает более 
        или менее сильные нагрузки.
        Хочется ещё раз повторить, что каждые роды особые и единственные в своём роде. 
        Нельзя частный случай возводить в ранг общего и универсального закона!
        Визит к остеопату необходим сразу же после родов, как только появляется для него возможность.
      `,
      questions:[
        {
          title: ``,
          chlidren: [
            {
              title: `Ваши роды были трудными, долгосрочными, краткосрочными или преждевременными.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Ваши роды были спровоцированы, ускорены или замедлены.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Вам пришлось дожидаться акушера? Вас просили искусственно 
                задержать роды: «сжать бёдра», сдерживать процесс родов, идти самой в 
                родильное отделение в тот момент, когда ребёнок лежал уже очень низко.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Каково было предлежание? Лицом?`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Каково было предлежание? Ягодицами?`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Использовались ли щипцы, шпатель или вантуз при родах?`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Было ли у вас кесарево сечение? Плановое или в срочном порядке?`,
              answer: null,
            }
          ]
        },
      ],
    },
    {
      title: `Для грудного ребёнка.`,
      subTitle: `(Грудной ребёнок - это ребёнок в возрасте от 10 дней до 24 месяцев, некоторые врачи считают, что до 30 месяцев).`,
      resultDescription:`Чем больше ответов ДА, тем больше необходимость посетить остеопата.`,
      questions:[
        {
          title: ``,
          chlidren: [
            {
              title: `Ваш малыш выказывает признаки недовольства, он плачет, когда его берут на руки, пеленают, меняют подгузники или выполняют другие необходимые ему манипуляции.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Он судорожно вздрагивает, выгибается или напрягается без видимой причины.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Лёжа или сидя у вас на руках он запрокидывает назад голову без явной на то причины.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Лёжа в кроватке, он пытается всё время искать опору для головы, опираясь, например, о прутья кроватки.`,
              answer: null,
            }
          ]
        },
        {
          title: `Лёжа.`,
          chlidren: [
            {
              title: `Он спит на одном и том же боку.`,
              answer: null,
            },
            {
              title: `Он поворачивает голову в одну и ту же сторону.`,
              answer: null,
            },
            {
              title: `Его голова находится в положении постоянного гиперразгибания, она сильно запрокинута назад (в этом случае образуется свободное пространство между его шеей и кроваткой).`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Лёжа, когда голова ребёнка лежит на одной оси с телом, посмотрите, как ведут себя верхние и нижние конечности. Они занимают асимметричное положение.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Он выгибается , как лук, когда лежит на спине.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Он не спит лёжа на спине, а избегает такого положения, считая его неприятным или неудобным.`,
              answer: null,
            }
          ]
        },
        {
          title: `Когда вы моете вашего малыша, он кричит, если вы дотрагиваетесь до его:`,
          chlidren: [
            {
              title: `Головы.`,
              answer: null,
            },
            {
              title: `Затылка.`,
              answer: null,
            },
            {
              title: `Других частей тела.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Он плачет систематически, если вы касаетесь верхней части его затылка.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Он издаёт пронзительные крики, хнычет без всякой очевидной причины.`,
              answer: null,
            },{
              title: `Малыш постоянно или часто плачет без видимой причины.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `У малыша обильное слюноотделение, он любит пускать слюни.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Ваш младенец хорошо сосёт грудь.`,
              answer: null,
            },
            {
              title: `Его нужно заставлять брать грудь или рожок.`,
              answer: null,
            }
          ]
        },
        {
          title: `После кормления грудью или после рожка ваш ребёнок:`,
          subTitle: `
            Срыгивание - это более или менее быстрый выброс пищи, единовременный 
            или повторяющийся, всего несколько кубических сантиметров жидкости или 
            молока. Он в норме не должен превышать объём, равный трём кофейным ложкам 
            жидкости. Нужно отличать срыгивание от рвоты.
          `,
          chlidren: [
            {
              title: `- Систематически срыгивает.`,
              answer: null,
            },
            {
              title: `- Имеет частую или систематическую рвоту.`,
              answer: null,
            },
            {
              title: `- У него часто бывает отрыжка.`,
              answer: null,
            },
            {
              title: `- Он часто икает`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Ваш малыш испытывает трудности при глотании.`,
              answer: null,
            },
            {
              title: `Он с трудом сосёт.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Когда вы держите малыша на руках, вы слышите, как трудно ему дышать.`,
              answer: null,
            }
          ]
        },
        {
          title: `Вы смотрите на ребёнка, наблюдая за всеми его движениями:`,
          chlidren: [
            {
              title: `Он достаточно подвижен и активен для своего возраста.`,
              answer: null,
            },
            {
              title: `Он недостаточно бодрый, крепкий и живой.`,
              answer: null,
            },
            {
              title: `Он кажется вам беспокойным и сверхвозбудимым.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Днём ваш малыш слишком часто засыпает и долго спит, несмотря на то, что он хорошо спит ночью.`,
              answer: null,
            },{
              title: `Он путает день с ночью. Днём спит, а ночью бодрствует.`,
              answer: null,
            },{
              title: `Его нужно всё время укачивать и уговаривать, чтобы он заснул.`,
              answer: null,
            },{
              title: `Он засыпает с трудом.`,
              answer: null,
            },{
              title: `Он всё время плачет, перед тем как заснуть, и когда просыпается.`,
              answer: null,
            },{
              title: `Он систематически будит вас ночью своим беспричинным плачем.`,
              answer: null,
            },{
              title: `Он часто страдает от бессонницы.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Вы наблюдаете за вашим ребёнком и обнаруживаете, что при плаче слезы у него текут из обоих глаз.`,
              answer: null,
            },{
              title: `Слезы текут только из одного глаза.`,
              answer: null,
            },{
              title: `У него есть шишка на голове, на волосистой части кожи головы (серозно-кровяная шишка).`,
              answer: null,
            },{
              title: `У него несимметричное лицо или голова.`,
              answer: null,
            },{
              title: `Его голова более плоская с одной стороны.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Когда вы кладёте вашего ребёнка на стол для пеленания, его позвоночник кажется вам прямым и малоподвижным.`,
              answer: null,
            },{
              title: `В тот момент, когда ребёнок полностью расслаблен и не плачет, вы кладёте ему руку на животик и обнаруживаете, что живот чрезмерно напряжён.`,
              answer: null,
            },
          ]
        },
      ],
    },
    {
      title: `Для ребёнка младшего возраста. <br>(от 24 или 30 месяцев до 5 лет).`,
      subTitle: `
        Перед тем как ответить на вопросы этой анкеты, ответьте на вопросы 
        предыдущей анкеты, даже если ваш ребёнок вырос. Постарайтесь восстановить 
        по памяти его поведение.
        <br><br>
        Даже если ваш ребёнок вышел из грудного возраста, вы сможете 
        найти некоторые сигналы тревоги, оставшиеся ранее не замеченными.
        На Анкету 2 следует ответить, чтобы лучше понимать вопросы Анкеты 3
      `,
      resultDescription:`
        Чем больше ответов «ДА» вы наберёте, тем более необходима 
        вашему ребёнку остеопатическая помощь.
        <br><br>
        <h2>Заключение.<h2>
        Все эти вопросы должны интересовать вас и вашу семью. 
        Эти объективные показатели являются знаками тревоги, говорящими о необходимости 
        ранней остеопатической краниальной проверки вашего ребёнка.
        Эти сигналы тревоги могут быть проявлением некоторого незначительного 
        неблагополучия в состоянии вашего ребёнка, небольших недомоганий, 
        нарушений равновесия или даже дисфункций. Последствиями данного 
        состояния могут стать снижение иммунитета, формирование предрасположенности 
        к заболеваниям, восприимчивость органов к заболеваниям.
        <br><br>
        Остеопаты считают, что лечащий врач, доверяющий остеопатическому подходу 
        к здоровью, должен быть внимателен к этим сигналам тревоги. Они должны 
        побуждать его принимать меры, одной из которых может быть своевременная 
        остеопатическая помощь.
        <br><br>
        В этом проявляется терапевтическая комплементарность или взаимодополняемость 
        медицины и остеопатии. Нужен тщательный осмотр, чтобы снять все подозрения в 
        наличии заболеваний любой тяжести.
      `,
      questions:[
        {
          title: ``,
          chlidren: [
            {
              title: `Ваш ребёнок уже часто болеет отитом.`,
              answer: null,
            },{
              title: `Отиты плохо поддаются лечению и имеют рецидивы.`,
              answer: null,
            },{
              title: `У вашего ребёнка наблюдается ухудшение слуха.`,
              answer: null,
            },{
              title: `Ему прописывают дренаж.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Ваш ребёнок круглый год ходит с насморком.`,
              answer: null,
            },{
              title: `Эти насморки рецидивируют, несмотря на разное медицинское лечение.`,
              answer: null,
            },{
              title: `После удаления полипов он подвержен простудам.`,
              answer: null,
            },{
              title: `Он всё время болеет ринофарингитами, несмотря на различное медицинское лечение.`,
              answer: null,
            },{
              title: `Он всё время дышит ртом.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Падал ли Ваш ребенок? Не падал ли он со стола для пеленания.`,
              answer: null,
            },{
              title: `Ваш ребёнок часто падает.`,
              answer: null,
            },{
              title: `Когда он падает, каждый раз ударяется головой.`,
              answer: null,
            },{
              title: `Он резко падал на ягодицы, но без видимых последствий.`,
              answer: null,
            },{
              title: `Он упал ничком и ушиб лицо, его ударили по лицу, он получил удар в подбородок, сзади по голове, но без видимых нарушений и последствий (рентгеновский снимок в норме).`,
              answer: null,
            },{
              title: `Он падал навзничь.`,
              answer: null,
            },{
              title: `От удара у него вдруг перехватило дыхание.`,
              answer: null,
            },{
              title: `Он был в машине во время столкновения, и хотя машина получила сильный удар, он не пострадал и не имел видимых последствий.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Он уже имеет истинный сколиоз, хотя едва умеет ходить. Это подтверждается ренгенограммой.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Он косит одним глазом`,
              answer: null,
            },{
              title: `Он косит на оба глаза.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Его глаза расположены асимметрично.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `У него уже есть проблемы со зрением.`,
              answer: null,
            },{
              title: `Ему нужно носить очки или линзы.`,
              answer: null,
            },{
              title: `Мой ребёнок близорукий.`,
              answer: null,
            },{
              title: `Мой ребёнок дальнозоркий.`,
              answer: null,
            },{
              title: `Мой ребёнок страдает астигматизмом.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Передняя часть его нижней челюсти слишком выдаётся вперёд или отодвинута назад.`,
              answer: null,
            },{
              title: `Передняя часть его верхней челюсти слишком выдаётся вперёд или отодвинута назад.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `У него постоянно открыт рот, а зубы сомкнуты.`,
              answer: null,
            },{
              title: `У него плохой зубной прикус и плохой зубной контакт.<br>(В норме все зубы размещаются равномерно, а зубы верхней челюсти слегка заходят на зубы нижней челюсти.)`,
              answer: null,
            },{
              title: `Есть щербины или пустое пространство между передними зубами.`,
              answer: null,
            },{
              title: `В норме между передними резцами не должно быть пустого пространства. Ваш ребёнок постоянно сосёт один или два пальца, свою пустышку или ещё что-нибудь.`,
              answer: null,
            },{
              title: `Его язык легко проходит в щель между передними зубами.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `
                Попросите малыша открыть рот и осмотрите ротовую полость. 
                Осмотрите его верхнее нёбо и горло, освещая их карманным фонариком. 
                Он имеет высокое, очень вогнутое нёбо.
                <br><br>
                (Это происходит, если ребёнок постоянно сосёт палец или пустышку. 
                Нёбо поднимается. На нём «отпечатывается» след пальца или пустышки. 
                Нёбо деформируется, деформируются зубы и передняя часть верхней челюсти. 
                Мама своим пальцем может оценить глубину нёба своего малыша.)
              `,
              answer: null,
            },{
              title: `На глаз нёбо ребёнка узкое.`,
              answer: null,
            },{
              title: `
                На глаз нёбо ребёнка широкое.
                <br><br>
                (Чаще всего высокое (глубокое) нёбо бывает узким. Плоское нёбо бывает широким.)
              `,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `Ваш ребёнок носит брекеты.`,
              answer: null,
            },
          ]
        },
      ],
    },
  ]
}