const QUIZ_DATA = {
  forms:[
    {
      title: `
      Анкета 1.
      <br>
      <div style="font-size: 20px">Роды.</div>
      `,
      subTitle: ``,
      resultDescription:`
        Если вы ответили ДА хотя бы на один из поставленных по родам вопросов, 
        вполне очевидно, что череп вашего малыша подвергся некоторому напряжению.
        <br><br>
        По типу предлежания, обеспечивающему лёгкое или трудное изгнание плода, 
        самостоятельные роды или родовспоможение, череп новорождённого испытает более 
        или менее сильные нагрузки.
        Хочется ещё раз повторить, что каждые роды особые и единственные в своём роде. 
        Нельзя частный случай возводить в ранг общего и универсального закона!
        Визит к остеопату необходим сразу же после родов, как только появляется для него возможность.
      `,
      questions:[
        {
          title: ``,
          chlidren: [
            {
              title: `1. Ваши роды были трудными, долгосрочными, краткосрочными или преждевременными.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `2. Ваши роды были спровоцированы, ускорены или замедлены.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `3. Вам пришлось дожидаться акушера? Вас просили искусственно 
                задержать роды: «сжать бёдра», сдерживать процесс родов, идти самой в 
                родильное отделение в тот момент, когда ребёнок лежал уже очень низко.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `4. Каково было предлежание? Лицом?`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `5. Каково было предлежание? Ягодицами?`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `6. Использовались ли щипцы, шпатель или вантуз при родах?`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `7. Было ли у вас кесарево сечение?`,
              answer: null,
            },
            {
              title: `Плановое или в срочном порядке?`,
              answer: null
            }
          ]
        },
      ],
    },
    {
      title: `
      Анкета 2. <br>
      <div style="font-size: 20px">Для грудного ребёнка.</div>
      `,
      subTitle: `(Грудной ребёнок - это ребёнок в возрасте от 10 дней до 24 месяцев, некоторые врачи считают, что до 30 месяцев).`,
      resultDescription:`Чем больше ответов ДА, тем больше необходимость посетить остеопата.`,
      questions:[
        {
          title: ``,
          chlidren: [
            {
              title: `1. Ваш малыш выказывает признаки недовольства, он плачет, когда его берут на руки, пеленают, меняют подгузники или выполняют другие необходимые ему манипуляции.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `2. Он судорожно вздрагивает, выгибается или напрягается без видимой причины.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `3. Лёжа или сидя у вас на руках он запрокидывает назад голову без явной на то причины.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `4. Лёжа в кроватке, он пытается всё время искать опору для головы, опираясь, например, о прутья кроватки.`,
              answer: null,
            }
          ]
        },
        {
          title: `5. Лёжа.`,
          chlidren: [
            {
              title: `Он спит на одном и том же боку.`,
              answer: null,
            },
            {
              title: `Он поворачивает голову в одну и ту же сторону.`,
              answer: null,
            },
            {
              title: `Его голова находится в положении постоянного гиперразгибания, она сильно запрокинута назад (в этом случае образуется свободное пространство между его шеей и кроваткой).`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `6. Лёжа, когда голова ребёнка лежит на одной оси с телом, посмотрите, как ведут себя верхние и нижние конечности. Они занимают асимметричное положение.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `7. Он выгибается , как лук, когда лежит на спине.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `8. Он не спит лёжа на спине, а избегает такого положения, считая его неприятным или неудобным.`,
              answer: null,
            }
          ]
        },
        {
          title: `9. Когда вы моете вашего малыша, он кричит, если вы дотрагиваетесь до его:`,
          chlidren: [
            {
              title: `Головы.`,
              answer: null,
            },
            {
              title: `Затылка.`,
              answer: null,
            },
            {
              title: `Других частей тела.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `10. Он плачет систематически, если вы касаетесь верхней части его затылка.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `11. Он издаёт пронзительные крики, хнычет без всякой очевидной причины.`,
              answer: null,
            },{
              title: `Малыш постоянно или часто плачет без видимой причины.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `12. У малыша обильное слюноотделение, он любит пускать слюни.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `13. Ваш младенец хорошо сосёт грудь.`,
              answer: null,
            },
            {
              title: `Его нужно заставлять брать грудь или рожок.`,
              answer: null,
            }
          ]
        },
        {
          title: `14. После кормления грудью или после рожка ваш ребёнок:`,
          subTitle: `
            Срыгивание - это более или менее быстрый выброс пищи, единовременный 
            или повторяющийся, всего несколько кубических сантиметров жидкости или 
            молока. Он в норме не должен превышать объём, равный трём кофейным ложкам 
            жидкости. Нужно отличать срыгивание от рвоты.
          `,
          chlidren: [
            {
              title: `- Систематически срыгивает.`,
              answer: null,
            },
            {
              title: `- Имеет частую или систематическую рвоту.`,
              answer: null,
            },
            {
              title: `- У него часто бывает отрыжка.`,
              answer: null,
            },
            {
              title: `- Он часто икает`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `15. Ваш малыш испытывает трудности при глотании.`,
              answer: null,
            },
            {
              title: `Он с трудом сосёт.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `16. Когда вы держите малыша на руках, вы слышите, как трудно ему дышать.`,
              answer: null,
            }
          ]
        },
        {
          title: `17. Вы смотрите на ребёнка, наблюдая за всеми его движениями:`,
          chlidren: [
            {
              title: `Он достаточно подвижен и активен для своего возраста.`,
              answer: null,
            },
            {
              title: `Он недостаточно бодрый, крепкий и живой.`,
              answer: null,
            },
            {
              title: `Он кажется вам беспокойным и сверхвозбудимым.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `18. Днём ваш малыш слишком часто засыпает и долго спит, несмотря на то, что он хорошо спит ночью.`,
              answer: null,
            },{
              title: `Он путает день с ночью. Днём спит, а ночью бодрствует.`,
              answer: null,
            },{
              title: `Его нужно всё время укачивать и уговаривать, чтобы он заснул.`,
              answer: null,
            },{
              title: `Он засыпает с трудом.`,
              answer: null,
            },{
              title: `Он всё время плачет, перед тем как заснуть, и когда просыпается.`,
              answer: null,
            },{
              title: `Он систематически будит вас ночью своим беспричинным плачем.`,
              answer: null,
            },{
              title: `Он часто страдает от бессонницы.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `19. Вы наблюдаете за вашим ребёнком и обнаруживаете, что при плаче слезы у него текут из обоих глаз.`,
              answer: null,
            },{
              title: `Слезы текут только из одного глаза.`,
              answer: null,
            },{
              title: `У него есть шишка на голове, на волосистой части кожи головы (серозно-кровяная шишка).`,
              answer: null,
            },{
              title: `У него несимметричное лицо или голова.`,
              answer: null,
            },{
              title: `Его голова более плоская с одной стороны.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `20. Когда вы кладёте вашего ребёнка на стол для пеленания, его позвоночник кажется вам прямым и малоподвижным.`,
              answer: null,
            },{
              title: `В тот момент, когда ребёнок полностью расслаблен и не плачет, вы кладёте ему руку на животик и обнаруживаете, что живот чрезмерно напряжён.`,
              answer: null,
            },
          ]
        },
      ],
    },
    {
      title: `
      Анкета 3.
      <div>Для ребёнка младшего возраста. <br>(от 24 или 30 месяцев до 5 лет).</div>>
      `,
      subTitle: `
        Перед тем как ответить на вопросы этой анкеты, ответьте на вопросы 
        предыдущей анкеты, даже если ваш ребёнок вырос. Постарайтесь восстановить 
        по памяти его поведение.
        <br><br>
        Даже если ваш ребёнок вышел из грудного возраста, вы сможете 
        найти некоторые сигналы тревоги, оставшиеся ранее не замеченными.
        На Анкету 2 следует ответить, чтобы лучше понимать вопросы Анкеты 3
      `,
      resultDescription:`
        Чем больше ответов «ДА» вы наберёте, тем более необходима 
        вашему ребёнку остеопатическая помощь.
        <br><br>
        <h2>Заключение.<h2>
        <div class="finaly-message">
        Все эти вопросы должны интересовать вас и вашу семью. 
        Эти объективные показатели являются знаками тревоги, говорящими о необходимости 
        ранней остеопатической краниальной проверки вашего ребёнка.
        Эти сигналы тревоги могут быть проявлением некоторого незначительного 
        неблагополучия в состоянии вашего ребёнка, небольших недомоганий, 
        нарушений равновесия или даже дисфункций. Последствиями данного 
        состояния могут стать снижение иммунитета, формирование предрасположенности 
        к заболеваниям, восприимчивость органов к заболеваниям.
        <br><br>
        Остеопаты считают, что лечащий врач, доверяющий остеопатическому подходу 
        к здоровью, должен быть внимателен к этим сигналам тревоги. Они должны 
        побуждать его принимать меры, одной из которых может быть своевременная 
        остеопатическая помощь.
        <br><br>
        В этом проявляется терапевтическая комплементарность или взаимодополняемость 
        медицины и остеопатии. Нужен тщательный осмотр, чтобы снять все подозрения в 
        наличии заболеваний любой тяжести.
        </div>
      `,
      questions:[
        {
          title: ``,
          chlidren: [
            {
              title: `1. Ваш ребёнок уже часто болеет отитом.`,
              answer: null,
            },{
              title: `Отиты плохо поддаются лечению и имеют рецидивы.`,
              answer: null,
            },{
              title: `У вашего ребёнка наблюдается ухудшение слуха.`,
              answer: null,
            },{
              title: `Ему прописывают дренаж.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `2. Ваш ребёнок круглый год ходит с насморком.`,
              answer: null,
            },{
              title: `Эти насморки рецидивируют, несмотря на разное медицинское лечение.`,
              answer: null,
            },{
              title: `После удаления полипов он подвержен простудам.`,
              answer: null,
            },{
              title: `Он всё время болеет ринофарингитами, несмотря на различное медицинское лечение.`,
              answer: null,
            },{
              title: `Он всё время дышит ртом.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `3. Падал ли Ваш ребенок? Не падал ли он со стола для пеленания.`,
              answer: null,
            },{
              title: `Ваш ребёнок часто падает.`,
              answer: null,
            },{
              title: `Когда он падает, каждый раз ударяется головой.`,
              answer: null,
            },{
              title: `Он резко падал на ягодицы, но без видимых последствий.`,
              answer: null,
            },{
              title: `Он упал ничком и ушиб лицо, его ударили по лицу, он получил удар в подбородок, сзади по голове, но без видимых нарушений и последствий (рентгеновский снимок в норме).`,
              answer: null,
            },{
              title: `Он падал навзничь.`,
              answer: null,
            },{
              title: `От удара у него вдруг перехватило дыхание.`,
              answer: null,
            },{
              title: `Он был в машине во время столкновения, и хотя машина получила сильный удар, он не пострадал и не имел видимых последствий.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `4. Он уже имеет истинный сколиоз, хотя едва умеет ходить. Это подтверждается ренгенограммой.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `5. Он косит одним глазом`,
              answer: null,
            },{
              title: `Он косит на оба глаза.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `6. Его глаза расположены асимметрично.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `7. У него уже есть проблемы со зрением.`,
              answer: null,
            },{
              title: `Ему нужно носить очки или линзы.`,
              answer: null,
            },{
              title: `Мой ребёнок близорукий.`,
              answer: null,
            },{
              title: `Мой ребёнок дальнозоркий.`,
              answer: null,
            },{
              title: `Мой ребёнок страдает астигматизмом.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `8. Передняя часть его нижней челюсти слишком выдаётся вперёд или отодвинута назад.`,
              answer: null,
            },{
              title: `Передняя часть его верхней челюсти слишком выдаётся вперёд или отодвинута назад.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `9. У него постоянно открыт рот, а зубы сомкнуты.`,
              answer: null,
            },{
              title: `У него плохой зубной прикус и плохой зубной контакт.`,
              answer: null,
            },{
              title: `<br>В норме все зубы размещаются равномерно, а зубы верхней челюсти слегка заходят на зубы нижней челюсти. <br><br>Есть щербины или пустое пространство между передними зубами.`,
              answer: null,
            },{
              title: `В норме между передними резцами не должно быть пустого пространства. <br><br> Ваш ребёнок постоянно сосёт один или два пальца, свою пустышку или ещё что-нибудь.`,
              answer: null,
            },{
              title: `Его язык легко проходит в щель между передними зубами.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          subTitle: `<br>(Чаще всего высокое (глубокое) нёбо бывает узким. Плоское нёбо бывает широким.)`,
          chlidren: [
            {
              title: `
                10. Попросите малыша открыть рот и осмотрите ротовую полость. 
                Осмотрите его верхнее нёбо и горло, освещая их карманным фонариком. 
                Он имеет высокое, очень вогнутое нёбо.
              `,
              answer: null,
            },{
              title: `
              Это происходит, если ребёнок постоянно сосёт палец или пустышку. 
              Нёбо поднимается. На нём «отпечатывается» след пальца или пустышки. 
              Нёбо деформируется, деформируются зубы и передняя часть верхней челюсти. 
              Мама своим пальцем может оценить глубину нёба своего малыша.
              <br><br>
              На глаз нёбо ребёнка узкое.`,
              answer: null,
            },{
              title: `
                На глаз нёбо ребёнка широкое.
              `,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `11. Ваш ребёнок носит брекеты.`,
              answer: null,
            },
          ]
        },
      ],
    },
  ]
}

const QUIZ_DATA2 = {
  forms:[
    {
      title: `
      Анкета 1.
      <br>
      <div style="font-size: 20px">Төрөттөр.</div>
      `,
      subTitle: ``,
      resultDescription:`
        Эгерде сиз төрөт боюнча берилген суроолордун жок дегенде бирөөсүнө ООБА деп
        жооп берсеңиз, анда балаңыздын баш сөөгү кандайдыр бир стресске дуушар болгон.
        <br><br>
        Түйүлдүктүн жеңил же кыйынчылык менен ичтен чыгаруусун камсыздай турган
        жатуунун түрүнө жараша, өз алдынча же акушердин жардамы менен төрөөдө, жаңы
        төрөлгөн ымыркайдын баш сөөгү аздыр-көптүр катуу стресстерге дуушар болот.
        Дагы кайталап айткыбыз келет, ар бир төрөт өзгөчө жана өзүнчө түргө ээ. Жеке
        учурларды жалпы жана универсалдуу мыйзам даражасына көтөрүүгө мүмкүн эмес!
        Остеопатка төрөттөн кийин, мүмкүнчүлүк болгондо эле дароо баруу керек.
      `,
      questions:[
        {
          title: ``,
          chlidren: [
            {
              title: `1. Сиздин төрөтүңүз оор, узак мөөнөттүү, кыска мөөнөттүү же убагынан эрте болгонбу.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `2. Төрөтүңүз козголгон, тездетилген же кечиктирилгенби.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `3. Акушерканы күтүүгө туура келген учур болду беле? Сизден төрөттү жасалма жол
              менен токтотууну сураныштыбы: "жамбашыңызды кысыңыз", төрөт процессин кармоо,
              ымыркай ылдыйлап калган учурда төрөт бөлүмүнө өз алдынча барууңуз.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `4. Жатуу сунушу кандай болду? Жүзүңүздү бери каратыппы?`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `5. Жатуу сунушу кандай болду? Жамбаш мененби?`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `6. Төрөт учурунда чымчуурлар, калакчалар же сордургуч аппараттар колдонулганбы?`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `7. Сизде кесарча жаруу (ичтен баланы жарып алуу)операциясы болгонбу?`,
              answer: null,
            },
            {
              title: `Пландалганбы же шашылышпы?`,
              answer: null,
            }
          ]
        },
      ],
    },
    {
      title: `
        АНКЕТА 2.
        <div style="font-size: 20px">Эмчектеги ымыркайлар үчүн.</div>
      `,
      subTitle: `(Эмчектеги бала – бул 10 күндүктөн 24 айга чейинки балдар, айрым дарыгерлер 30 айга чейинкилер деп эсептешет).`,
      resultDescription:`ООБА деген жооп канчалык көп болсо, остеопатка баруу зарылдыгы ошончолук жогору.`,
      questions:[
        {
          title: ``,
          chlidren: [
            {
              title: `1. Ымыркайыңызды көтөргөндө, ороп жатканда, жалаякты алмаштырганда же ага керектүү башка аракеттерди аткарууда табы жоктой, көңүлсүз болуп, ыйлайт.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `2. Ал калчылдап титрейт, себепсиз эле бүгүлөт же тырышат.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `3. Колуңузда жатканда же отурганда эч кандай себеби жок эле башын артка чалкалатат.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `4. Керебетте жатканда ал ар дайым башына жөлөнгүч издейт, мисалы, керебеттин таякчаларына жөлөнүп.`,
              answer: null,
            }
          ]
        },
        {
          title: `5. Жатканда.`,
          chlidren: [
            {
              title: `Ал бир эле капталы менен уктайт.`,
              answer: null,
            },
            {
              title: `Башын бир тарапка эле бура берет.`,
              answer: null,
            },
            {
              title: `Анын башы дайыма абдан түздөнгөн абалда болот, ал артка карай абдан чалкалайт (мындай учурда анын моюну менен керебеттин ортосунда боштук болот).`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `6. Жатканда, баланын башы денеси менен бирдей деңгээлде болгондо, карагыла, анын колдорунун жана буттарынын учтары кандай. Алар асимметриялык абалда болот.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `7. Ал чалкасынан жаткырганда пияз сыяктуу бүгүлөт.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `8. Аны чалкасынан жаткырганда уктабастан, мындай абалды жагымсыз же ыңгайсыз эсептөө менен андан качат.`,
              answer: null,
            }
          ]
        },
        {
          title: `9. Баланы жуунтуп жатканда, эгер тийип алсаңыз, ал кыйкырат:`,
          chlidren: [
            {
              title: `Башына.`,
              answer: null,
            },
            {
              title: `Кежигесине.`,
              answer: null,
            },
            {
              title: `Денесинин башка бөлүктөрүнө.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `10. Эгерде кежигесинин жогорку бөлүгүнө тийсеңиз ал бат-баттан ыйлайт.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `11. Ал эч белгисиз себептер менен эле чыңырган, кыңылдаган үндөрдү чыгарат.`,
              answer: null,
            },{
              title: `Ымыркай эч себепсиз эле ар дайым же тез-тезден ыйлайт.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `12. Ымыркайдын шилекейи көп агат, ал шилекей агызганды жакшы көрөт.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `13. Ымыркайыңыздын эмчек эмүүсү жакшы.`,
              answer: null,
            },
            {
              title: `Аны мажбурлап эмизүү керек же упчу берүү керек.`,
              answer: null,
            }
          ]
        },
        {
          title: `14. Эмчек эмизгенден кийин же упчу менен тойгузгандан кийин балаңыз:`,
          subTitle: `
           Кусуу – бул тамакты аздыр-көптүр чыгарып таштоо, болгону бир нече куб.см суюктук
           же сүттү бир учурда же кайталап чыгарып таштоо. Ал нормада болгондо көлөмү
           көбөйбөшү керек, кофенин үч кашыгы менен барабар. Кусууну окшуу менен 
           айырмалай билиш керек.
          `,
          chlidren: [
            {
              title: `Системалуу түрдө кусат.`,
              answer: null,
            },
            {
              title: `Бат-баттан же системалуу түрдө окшуйт.`,
              answer: null,
            },
            {
              title: `Ал бат-баттан кекирет.`,
              answer: null,
            },
            {
              title: `Ал бат-баттан ыктытат.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `15. Ымыркайыңыз тамакты кыйынчылык менен жутат.`,
              answer: null,
            },
            {
              title: `Кыйынчылык менен эмчек эмет.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `16. Сиз ымыркайды колго алганда, анын дем алуусу кыйын болуп жаткандыгын угасыз.`,
              answer: null,
            }
          ]
        },
        {
          title: `17. Ымыркайдын ар бир кыймылын байкоо менен карайыз:`,
          chlidren: [
            {
              title: `Ал өзүнүн жашына жараша жетишерлик кыймылда болуп жатабы жана активдүүбү.`,
              answer: null,
            },
            {
              title: `Ал сергек эмес, алы жок жана кыймылы жетишерлик эмес.`,
              answer: null,
            },
            {
              title: `Ал сизге тынчсызданган жана ашыкча кыжырданган сыяктуу сезилет.`,
              answer: null,
            }
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `18. Күндүзү сиздин ымыркай абдан тез-тезден жана көпкө чейин уктайт, түнкүсүн жакшы уктагандыгына карабастан.`,
              answer: null,
            },{
              title: `Ал күндү түн менен алмаштырат. Күндүзү уктайт, түнү сергек болот.`,
              answer: null,
            },{
              title: `Аны ар дайым терметип жана уктаганга ынандырып туруу керек.`,
              answer: null,
            },{
              title: `Ал кыйынчылык менен уктайт.`,
              answer: null,
            },{
              title: `Ал ар дайым уктаар алдында жана ойгонгон маалда ыйлайт.`,
              answer: null,
            },{
              title: `Ал системалуу түрдө себепсиз ыйлоо менен сизди түнкүсүн ойготот.`,
              answer: null,
            },{
              title: `Ал уйкусуздук менен көп кыйналат.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `19. Сиз балаңыз ыйлап жатканда анын эки көзүнөн тең жаш агып жатканын байкайсыз.`,
              answer: null,
            },{
              title: `Жашы бир гана көзүнөн чыгат.`,
              answer: null,
            },{
              title: `Анын башында, баш терисинин чачтуу бөлүгүндө шишик бар (сероздуу-канталаган шишик).`,
              answer: null,
            },{
              title: `Анын бети же башы кыйшык (ассимметриялуу).`,
              answer: null,
            },{
              title: `Анын башынын бир тарабы көбүрөөк жалпак.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `20. Сиз балаңыздын жалаягын алмаштыруу үчүн столдун үстүнө жаткызганда, анын кыр аркалары түз жана аз кыймылдуу болгондой сезилет.`,
              answer: null,
            },{
              title: `Бала толугу менен алсыз жана ыйлабай калган маалда сиз аны курсагы менен колуңузга жаткырасыз жана анын курсагы чыңалып турганын билесиз.`,
              answer: null,
            },
          ]
        },
      ],
    },
    {
      title: `АНКЕТА 3. <br> <div style="font-size: 20px">Кенже курактагы балдар үчүн
      (24 же 30 айдан баштап 5 жашка чейин).</div>`,
      subTitle: `
        Ушул анкетадагы суроолорго жооп берүүдөн мурда, сиздин балаңыз чоңоюп калса
        дагы, буга чейинки анкеталарга жооп бериңиз. Анын жүрүш-турушун эстегенге аракет
        кылыңыз.
        <br><br>
        Балаңыз эмчек эмбей калса дагы, сиз мурда байкалбай калган айрым
        кооптонуулардын белгилерин табышыңыз мүмкүн. 3-Анкетаны жакшы түшүнүү үчүн
        2-Анкетага жооп берүү керек.
      `,
      resultDescription:`
        «ООБА» деген жооп канчалык көп болсо, балага остеопатикалык жардам ошончолук зарыл.
        <br><br>
        <h2>Бүтүм.<h2>
        <div class="finaly-message">
        Бул суроолордун бардыгы сизди жана үй-бүлөңүздү кызыктырышы керек. Бул
        объективдүү көрсөткүчтөр балаңыздын эртерек остеопатикалык краниалдуу
        текшерүүдөн өтүүсү зарыл экендигин билдирген тынсыздануунун белгиси болуп
        саналат.
        Бул тынчсыздануулар балаңыздын абалындагы айрым билинбеген ооруларга, бир аз
        алсыздануу, тең салмактуулуктун бузулушу же дисфункциянын пайда болушунан улам
        болушу ыктымал. Бул абалдын кесепеттери болуп иммунитеттин азайышы, ооруга
        болгон алдын ала калыптануу, органдардын ооруну тез кабыл алуусу болушу мүмкүн.
        <br><br>
        Остеопаттардын эсептөөсүндө, ден-соолукка остеопатикалык жардам керек
        экендигине ишенген дарылоочу дарыгер бул тынчсыздандыруучу белгилерге кылдат
        кароосу керек. Алар өз учурунда тиешелүү чараларды көрүүгө, анын ичинде
        остеопатиялык жардам керек болушу мүмкүн экендигине ишенимдүү болуусу керек.
        <br><br>
        Мында терапевтикалык толуктоо же медицинанын жана остеопатиянын өз ара
        толукталуусу пайда болот. Ар кандай даражадагы оорулар болгондо бардык күмөн
        саноолорду четке кагуу үчүн абдан кылдаттык менен текшерүү зарыл.
        </div>
      `,
      questions:[
        {
          title: ``,
          chlidren: [
            {
              title: `1. Балаңыз отит менен көп ооруйт.`,
              answer: null,
            },{
              title: `Отиттер оңой менен айыкпайт жана кайталанып турат.`,
              answer: null,
            },{
              title: `Балаңыздын угуусунун начарлагандыгы байкалууда.`,
              answer: null,
            },{
              title: `Ага кулагын тазалоону дайындашат.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `2. Балаңыз жыл боюу мурду бүткөн абалда жүрөт.`,
              answer: null,
            },{
              title: `Ар кандай медициналык дарылоолорго карабастан мурдунун бүтүүсү кайталана берет.`,
              answer: null,
            },{
              title: `Полиптерден (былжыр челдердин өсүндүлөрү) тазалангандан кийин ал суук тийгизип алууга жакын.`,
              answer: null,
            },{
              title: `Ар кандай медициналык дарыланууларга карабастан, ал ар дайым ринофарингит менен ооруйт.`,
              answer: null,
            },{
              title: `Ал ар дайым оозу менен дем алат.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `3. Балаңыз жыгылды беле? Ал жалаяк алмаштыруучу столдон кулаган эмес.`,
              answer: null,
            },{
              title: `Балаңыз көп жыгылат.`,
              answer: null,
            },{
              title: `Ал жыгылганда, ар дайым башын уруп алат.`,
              answer: null,
            },{
              title: `Ал көтөнү менен катуу отуруп калды, бирок анчалык деле кесепеттери жок.`,
              answer: null,
            },{
              title: `Ал бети менен жыгылды жана бети көгөрдү, аны бетке чабышты, ал ээгине, башынын аркасына сокку алды, бирок анчалык деле көрүнүктүү бузуулар жана кесепеттери жок (рентген сүрөтү нормалдуу).`,
              answer: null,
            },{
              title: `Ал курсагы менен кулады.`,
              answer: null,
            },{
              title: `Соккудан улам анын деми кыстыгып калды.`,
              answer: null,
            },{
              title: `Кагылышкан учурда ал машинада болчу, машина катуу сокку алганы менен ал жабыр тарткан жок жана көрүнүктүү кесепеттери болгон жок.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `4. Ал араң басып жүрсө дагы, сколиоз экени чындык. Бул рентгенограммада тастыкталат.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `5. Анын бир көзү кыйшык.`,
              answer: null,
            },{
              title: `Анын эки көзү тең кыйшык.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `6. Анын көздөрү ассиметриялуу түрдө жайгашкан.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `7. Анын көзүндө олуттуу көйгөйлөрү бар.`,
              answer: null,
            },{
              title: `Ал көз айнек же линза тагынышы керек.`,
              answer: null,
            },{
              title: `Менин балам алысты көрбөйт.`,
              answer: null,
            },{
              title: `Менин балам алысты жакшы көрөт.`,
              answer: null,
            },{
              title: `Менин балам астигматизм менен жабыркайт.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `8. Анын жаагынын ылдыйкы бөлүгү абдан эле алдыга чыгып турат же артка кирип турат.`,
              answer: null,
            },{
              title: `Анын жаагынын жогорку бөлүгү алдыга абдан эле чыгып турат же артка кирип турат.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `9. Анын оозу ар дайым ачык болуп, тиштенип алат.`,
              answer: null,
            },{
              title: `Ал жакшы тиштей албайт, тиштери бири-бирине тийбейт.<br>Нормалдуу тиштер бирдей жайгашат, ал эми жогорку жаактагы тиштер төмөнкү жаактагы тиштерге жеңил кирип турат.`,
              answer: null,
            },{
              title: `Алдыңкы тиштердин ортосунда жаракалар бар же бош орун бар.`,
              answer: null,
            },{
              title: `Нормада алдыңкы азуу тиштердин ортосунда бош орун болбошу керек.
              Балаңыз ар дайым бир же эки манжасын, өзүнүн упчусун же башка нерсени соро`,
              answer: null,
            },{
              title: `Анын тили алдыңкы тиштердин ортосундагы жаракадан оңой өтөт.`,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          subTitle: `<br>Көбүнчө жогорку (терең) таңдайлар кууш болот. Жалпак таңдайлар кең болот.`,
          chlidren: [
            {
              title: `
              10. Балаңыздан оозун ачуусун сураныңыз жана ооз көңдөйүн караңыз. Анын жогорку
              татаңдайын жана тамагын чөнтөк фонарын жандырып алып караңыз. Анын таңдайы
              бийик жана оюулган болот.
              `,
              answer: null,
            },{
              title: `
              Бул баланын ар дайым бармагын же упчуну соргонунан пайда болот. Таңдай
              көтөрүлөт. Анда манжанын же упчунун изи калат. Таңдай бузулат, тиштери жана
              жаактын жогорку бөлүгү бузулат. Эне өзүнүн манжасы менен таңдайдын тереңдигин
              билет. <br><br>
              Көз болжол менен караганда таңдай кууш болот.`,
              answer: null,
            },{
              title: `
                Көз болжол менен баланын таңдайы кеңейген.
              `,
              answer: null,
            },
          ]
        },
        {
          title: ``,
          chlidren: [
            {
              title: `11. Сиздин балаңыз брекет кийет.`,
              answer: null,
            },
          ]
        },
      ],
    },
  ]
}